export const ITEMS = {
    GUIDANCE_TITLE: 'ご来訪のお客様へ',

    GUIDANCE_INTRO_A: 'いつもお世話になっております。',
    GUIDANCE_INTRO_B: '弊社は、個人情報護法を順守しており、',
    GUIDANCE_INTRO_C: '各種情報を安全、確実に取り扱っております。',

    GUIDANCE_INTRO_D: 'その為、ご来訪（入室）のお客様に',
    GUIDANCE_INTRO_E: '入室登録をお願いしております。',

    GUIDANCE_INTRO_F: 'ご協力くださるようにお願い申し上げます。',

    PRIVACY_TITLE:  '個人情報保護方針',

    PRIVACY_INTRO_A: '株式会社亜細亜情報システム代表取締役社長 田中 耕一郎（以下、弊社）は、',
    PRIVACY_INTRO_AB: '各システム開発を行う情報処理事業者として顧客や社内の機密情報に接することが多々あります。',
    PRIVACY_INTRO_AC: ' 個人情報を含むこれらの機密情報は適切に取扱い確実に保護することが社会的責務であり、',
    PRIVACY_INTRO_AD: '弊社も法令順守に従って確実に実行してゆきます。',
  
    PRIVACY_INTRO_B: '弊社は人を大切にし、 お客様と共に歩み成長しつづけることを企業理念にしています。',
    PRIVACY_INTRO_BA: '従って、個人情報を始め全ての機密情報の取り扱いと保護に関するマネージメントシステムを確立し、',
    PRIVACY_INTRO_BB: '業務に携わる全社員がこれを実行、維持し、改善を図ることを宣言します。',
    
    PRIVACY_INTRO_C: '1. 弊社は個人情報を取得するに当たってはその利用目的をできる限り特定し、',
    PRIVACY_INTRO_CA: 'その目的の達成に必要な限度において個人情報を取得いたします。',
    
    PRiVACY_INTRO_D: '2. 個人情報を本人から直接書面によって取得する場合は、弊社名、個人情報保護管理者名及び連絡先、',
    PRiVACY_INTRO_DA: ' 利用目的等をお知らせした上で必要な範囲で個人情報を取得いたします。',
   
    PRIVACY_INTRO_E: '3. 個人情報の利用は本人が同意をした利用目的の範囲内で行います。',
    PRIVACY_INTRO_EA: 'また、利用目的範囲外の利用を行わないために必要な対策を講じる手順を確立し実施致します。',
   
    PRIVACY_INTRO_F: '4. 弊社は保有する個人情報を適切な方法で管理し、',
    PRIVACY_INTRO_FA: '特段の事情がない限り、本人の承諾なしに第三者に開示・提供いたしません。',
    
    PRIVACY_INTRO_G: '5. 弊社は保有する個人情報を利用目的に応じ必要な範囲内において、',
    PRIVACY_INTRO_GA: '正確、かつ、最新の状態で管理し、個人情報の漏洩、',
    PRIVACY_INTRO_GB: '滅失又は毀損のなどに対して合理的な安全対策を講じ、予防並びに是正に努めます。',
    
    PRIVACY_INTRO_H: '6. 弊社が個人情報の処理を外部へ委託する場合には、',
    PRIVACY_INTRO_HA: '漏洩や第三者への提供を行わないよう契約により義務づけ適切な管理を実施いたします。',
    
    PRIVACY_INTRO_I: '7. 弊社が保有する個人情報について、本人より自己の情報の開示を求められた場合には、',
    PRIVACY_INTRO_IA: '弊社の問合せ窓口まで連絡いただくことにより、合理的な期間内に対応いたします。',
    PRIVACY_INTRO_IB: 'また、開示の結果、誤った情報があり、',
    PRIVACY_INTRO_IC: '訂正や削除が求められる場合には、合理的な期間内にこれに応じます。',
   
    PRIVACY_INTRO_J: ' 8. 弊社が保有する個人情報について、',
    PRIVACY_INTRO_JA: '本人より自己の情報について利用又は第三者への提供を',
    PRIVACY_INTRO_JB: '拒まれる場合には弊社の問合せ窓口まで連絡いただくことにより、これに対応いたします。',

    PRIVACY_INTRO_K: '9. 弊社が保有する個人情報についての苦情・相談は',
    PRIVACY_INTRO_KA: '弊社の問合せ窓口まで連絡いただくことにより、これに対応いたします。',

    PRIVACY_INTRO_L: '10. 弊社が保有する個人情報に関して適用される法令、',
    PRIVACY_INTRO_LA: '国が定める指針及びその他の規範を遵守いたします。',

    PRIVACY_INTRO_M: '11. 弊社は、個人情報保護に関するマネジメントシステムを定め、',
    PRIVACY_INTRO_MA: ' これを定期的に見直しし継続的に改善いたします。',

    PRIVACY_INTRO_N: ' 2006年5月1日 制定',
    PRIVACY_INTRO_NA: '2021年4月10日 改定',
    PRIVACY_INTRO_NB: '株式会社亜細亜情報システム',
    PRIVACY_INTRO_NC: '代表取締役社長  田中 耕一郎',

}


